// Экспорт данных для компонента Body
export const dataBody = {
    links: [
        {
            title: 'Видео',
            url: '',
        },
        {
            title: 'Картинки',
            url: '',
        },
        {
            title: 'Новости',
            url: '',
        },
        {
            title: 'Карты',
            url: '',
        },
        {
            title: 'Маркет',
            url: '',
        },
        {
            title: 'Переводчик',
            url: '',
        },
        {
            title: 'Еще...',
            url: '',
        },
    ],
    // Элементы для отображения в Body
        items: [
        {
            title: 'Найдется буквально все. Например, ',
            item: 'фаза луны сегодня',
        },
    ],
};
